{
  "loridamin": [
    {
      "image": "/img/articles-7.png",
      "subtitle": "Январь, 2023",
      "class": "show",
      "title": "Почему болит горло? Причины и последствия.",
      "description": "Боль в горле – один из самых распространенных симптомов в амбулаторной практике врача. Каждый из нас сталкивался c этим симптомом множество раз. Чувство боли-общее понятие; при разных заболеваниях боль может быть острой или ноющей, проявляться чувством сухости или легкого першения, жжением или дискомфортом при глотании. ",
      "href": "/article-one.html"
    },
    {
      "image": "/img/articles-7.png",
      "subtitle": "Январь, 2023",
      "class": "show",
      "title": "Современные стандарты лечения боли в горле.",
      "description": "Согласно современным взглядам небные миндалины  находятся в процессе постоянного воспаления, в рамках своей защитной функции, т.к. служат «воротами» на пути инфекции в организм через дыхательные пути[1]. ",
      "href": "/article-two.html"
    },
    {
      "image": "/img/articles-7.png",
      "subtitle": "Январь, 2023",
      "class": "show",
      "title": "Как правильно выбрать спрей от боли в горле ",
      "description": "Прежде, чем выбрать средство для лечения воспаления в горле и снятия боли, следует обратить внимание на форму выпуска лекарства. Потому что от этого также зависит эффективность выбранного средства.",
      "href": "/article-three.html"
    },
    {
      "image": "/img/articles-7.png",
      "subtitle": "Январь, 2023",
      "class": "show",
      "title": "Топ -8 мифов о лечении  боли в горле ",
      "description": "В лечении болезней горла, так же как и во всей медицине существует  множество мнений, не подтверждённых научно, т.е. -мифов. Чаще всего причиной возникновения мифов являются два фактора – неполнота научных знаний и эмоциональная интерпретация  фактов.",
      "href": "/article-four.html"
    },
    {
      "image": "/img/articles-7.png",
      "subtitle": "Январь, 2023",
      "class": "show",
      "title": "Основные приниципы лечения боли  в горле  у детей.",
      "description": "Жалобы ребенка на боли в горле – частая тема среди родителей. Основными причинами возникновения боли обычно становятся сезон обострения респираторных заболеваний, начало посещения садика или школы и многое другое. ",
      "href": "/article-five.html"
    }
  ],
  "ambro": [
    {
      "image": "/img/articles-7.png",
      "subtitle": "Январь, 2023",
      "class": "show",
      "title": "Дыхательная гимнастика при бронхите",
      "description": "Бронхит ― воспаление бронхов, которое может быть любой природы: вирусной, бактериальной, может быть из-за химического повреждения и других раздражающих факторов. Заболевание встречается часто, поражает детей и взрослых и может быть хроническим или острым. Наверняка хоть раз в жизни каждый человек сталкивался с бронхитом и знает, что основной его симптом ― это кашель с мокротой. Кашель порой может мучать до нескольких месяцев после острого бронхита. Как же справиться с ним и ускорить выздоровление?",
      "href": "/article-six.html"
    }
  ],
  "mucaltin": [],
  "gelisal": []
}
